var DETAIL_DATA = {
  "1": {
    "sheet": "ΕΠ ΥΜΕΠΕΡΑΑ",
    "fields": [
      {
        "key": "title",
        "label": "Τίτλος Έργου",
        "value": "ΈΡΓΟ ΔΙΕΥΘΕΤΗΣΗΣ ΡΕΜΑΤΟΣ ΕΣΧΑΤΙΑΣ, ΑΠΌ ΡΕΜΑ ΕΥΠΥΡΙΔΩΝ ΜΈΧΡΙ Λ. ΠΑΡΝΗΘΑΣ",
        "type": "text"
      },
      {
        "key": "work_category",
        "label": "Κατηγορία Έργου",
        "value": "ΑΝΤΙΠΛΗΜΜΥΡΙΚΟ",
        "type": "badge"
      },
      {
        "key": "network",
        "label": "ΔΕΔ-Μ",
        "value": "Κεντρικό",
        "type": "badge"
      },
      {
        "key": "beneficiary",
        "label": "Δικαιούχος",
        "value": "ΔΙΕΥΘΥΝΣΗ ΑΝΤΙΠΛΗΜΜΥΡΙΚΩΝ & ΕΓΓΕΙΟΒΕΛΤΙΩΤΙΚΩΝ ΕΡΓΩΝ\n(Δ19)",
        "type": "text"
      },
      {
        "key": "budg_fund",
        "label": "Χρηματοδότηση",
        "value": "47.351.102,77 € (Συγχρηματοδοτούμενη Δημόσια δαπάνη)",
        "type": "money"
      },
      {
        "key": "contract_a",
        "label": "Ποσό Σύμβασης",
        "value": "68.998.211,36 €, με Φ.Π.Α. (Αρχική Σύμβαση και δύο Σ.Σ.Ε.)",
        "type": "money"
      },
      {
        "key": "sign_date",
        "label": "Ημ. Υπογραφής",
        "value": "30.10.2020",
        "type": "date"
      },
      {
        "key": "deadline",
        "label": "Προθεσμία (σύντομη)",
        "value": "30.06.2026 / 31.12.2026 (Προθεσμία περαίωσης εργασιών)",
        "type": "date"
      },
      {
        "key": "mis_code",
        "label": "Κωδικός MIS / ΑΠ / GA / ΟΠΣ\n(αναλυτικός)",
        "value": "5032692",
        "type": "text"
      },
      {
        "key": "phase",
        "label": "Φάση Κύριου Υποέργου",
        "value": "Σε εξέλιξη",
        "type": "phase"
      },
      {
        "key": "status",
        "label": "Αντικείμενο / Σχόλια\n(αναλυτικό – popup)",
        "value": "Ολοκληρώνεται μετά το 2023 ως ημιτελές\n'ΕΡΓΟΛΑΒΙΑ: «ΔΙΕΥΘΕΤΗΣΗ ΡΕΜΑΤΟΣ ΕΣΧΑΤΙΑΣ – ΤΜΗΜΑ ΑΠΟ ΣΥΜΒΟΛΗ ΑΓΩΓΟΥ ΕΥΠΥΡΙΔΩΝ ΕΩΣ ΛΕΩΦΟΡΟ ΠΑΡΝΗΘΟΣ)» (Υ/Ε 1)\nΑνάδοχος: \"ΑKTOR ΚΑΤΑΣΚΕΥΕΣ\"\nΗμερομηνία υπογραφής σύμβασης: 30-10-2020\nΠροθεσμία περαίωσης εργασιών: 30-06-2026, σύμφωνα με την τελευταία εγκεκριμένη παράταση (17-03-2026). Ο ανάδοχος έχει υποβάλει αίτημα για τη χορήγηση παράτασης έως 31-12-2026 \nΜε την από 03-05-2023 Απόφαση Υφυπουργού ΥΠΟ.ΜΕ. εγκρίθηκε πρόσθετη καταβολή (πριμ) έγκαιρης παράδοσης του έργου, σύμφωνα με τις διατάξεις του άρθρου 154 του Ν. 4938/2022. \nΠοσό σύμβασης:\nΑρχική σύμβαση: 45.587.749,19 € με ΦΠΑ   \n1η ΣΣΕ: 6.843.738,91 € με ΦΠΑ (υπογραφή 1ης ΣΣΕ: 25-01-2023)    \n2η ΣΣΕ:  16.566.723,26 € με ΦΠΑ (υπογραφή 2ης ΣΣΕ: 26-04-2024)       \nΠοσοστό οικονομικής απορρόφησης:  \nΑρχικής Σύμβασης: ~ 91,6% (49η εντολή πληρωμής/28-07-2025), 1ης ΣΣΕ: 72,8% (11η εντολή πληρωμής/12-06-2026) και 2ης ΣΣΕ: 19% (7η εντολή πληρωμής/11-10-2025)\nΥπολειπεται η ολοκλήρωση των εργασιών σε μήκος  ~600 μ  του υπό διευθέτηση τμήματος.                                                                                                                                                                                                                                                                                                                                                                                                                               \n - Εμπλοκή με αγωγό εκκένωσης του καναλιού του Μόρνου της ΕΥΔΑΠ στο ρ. Πικροδαφνέζας.\n - Εμπλοκή με δίκτυα ΟΚΩ (δίδυμοι αγωγοί Φ1800 ύδρευσης της ΕΥΔΑΠ, Φυσικό Αέριο, ΑΔΜΗΕ, VODAFONE). Οι μελέτες του αναδόχου για τα τεχνικά διασταύρωσης με τους δίδυμους αγωγούς ύδρευσης Φ1800 διαβιβάστηκαν στην ΕΥΔΑΠ για σύμφωνη γνώμη. Με την από 05.08.2026 ΥΑ συγκροτήθηκε Επιτροπή διαπίστωσης αναγκαιότητας εργασιών πρόληψης κινδύνων που εξαιρούνται της ευθύνης του αναδόχου.Η Επιτροπή θα εξετάσει την αναγκαιότητα υλοποίησης έργων αντιστήριξης των δίδυμων αγωγών της ΕΥΔΑΠ στις θέσεις που διασταυρώνονται με το ρέμα, καθώς και των παρειών του ρέματος, για τη διασφάλιση της ευστάθειας του έργου, καθώς και την προστασία των αγωγών ύδρευσης της ΕΥΔΑΠ.\nΕκκρεμεί η μετακίνηση λοιπών  δικτύων της ΕΥΔΑΠ (δικτύου αποχέτευσης σε 2 τεχνικά και δικτύου ύδρευσης σε άλλα 2 τεχνικά), για τα οποία έχουν εκκινήσει οι σχετικές εργασίες. Εκκρεμούν οι μετακινήσεις δικτύων ΔΕΔΔΗΕ, VODAFONΕ και ΟΤΕ.\n - Εμπλοκή με υπό εκτέλεση έργο της Περιφέρειας (εισροή υδάτων σε τμήμα που δεν έχει ολοκληρωθεί η κατασκευή – απαίτηση του αναδόχου για συνεχείς αντλήσεις).\n - Στις 13-10-2025 ο Ανάδοχος υπέβαλε Ειδική Δήλωση Διακοπής Εργασιών, η οποία στις 29-10-2025 απορρίφθηκε από τη ΔΥ. Στις 12-11-2025 ο ανάδοχος υπέβαλε ένσταση επί της απόρριψης.\nΣτις 17-06-2026 εκδόθηκε η απόφαση τροποποίησης της πράξης με την οποία αυξήθηκε η ΣΔΔ των υποέργων των ΑΕΚΚ κατά 2.600.000€ και της Αρχαιολογίας κατά 124.000€ (η Επιλέξιμη ΔΔ παρέμεινε αμετάβλητη).\nΣτις 5-3-2026 η ΠΑ με έγγραφό της ενημερώνει τη ΔΥ και συνιστά να προβεί σε άμεσες ενέργειες και εντολές προς τον ανάδοχο για την ολοκλήρωση των εργασιών διευθέτησης κατά προτεραιότητα στο κυρίως ρέμα της Εσχατιάς το αργότερο μέχρι 31-12-2026, προκειμένου το έργο να καταστεί ολοκληρωμένο και λειτουργικό και να αποτραπεί η επιστροφή της ενωσιακής συνδρομής που έχει δαπανηθεί για την υλοποίηση της πράξης.\nΥ/Ε 5: ΤΕΧΝΙΚΟΣ ΣΥΜΒΟΥΛΟΣ ΔΙΑΧΕΙΡΙΣΗΣ \nΑνάδοχος: Ένωση Ο.Φ. «ΝΑΜΑ ΣΥΜΒΟΥΛΟΙ ΚΑΙ ΜΕΛΕΤΗΤΕΣ Α.Ε. – ΕΤΜΕ ΠΕΠΠΑΣ ΚΑΙ ΣΥΝΕΡΓΑΤΕΣ Α.Ε.».\nΗμερομηνία υπογραφής σύμβασης: 07-12-2020\nΗμερομηνία περαίωσης σύμβασης: 30-06-2026, σύμφωνα με την τελευταία εγκεκριμένη παράταση (27-03-2026)\nΠοσό σύμβασης: Αρχική σύμβαση: 593.228,40 € με ΦΠΑ, 1η ΣΣΕ: 197.720,90 € με ΦΠΑ (υπογραφή 1ης ΣΣΕ:16-04-2026)    \nΜε την από 13-01-2026 Απόφαση Ειδικού Γραμματέα Υδραυλικών Έργων και Κτηρίων, εγκρίθηκε ο 1ος ΣΠ και η 1η ΣΣΕ (ποσοστό 49,99% της αρχικής σύμβασης) για την κάλυψη του πρόσθετου τεχνικού αντικειμένου της 1ης και 2ης ΣΣΕ του Υ/Ε 1 της πράξης.\nΥ/Ε 6: ΒΑΣΙΚΟΣ ΜΕΛΕΤΗΤΗΣ\nΑνάδοχος: Ένωση Ο.Φ. «ECOS ΜΕΛΕΤΗΤΙΚΗ Α.Ε.- ΥΔΡΟΔΟΜΙΚΗ ΣΥΜΒΟΥΛΟΙ ΜΗΧΑΝΙΚΟΙ Ε.Π.Ε.»\nΗμερομηνία υπογραφής σύμβασης: 28-04-2021    \nΗμερομηνία περαίωσης σύμβασης: 31-12-2025, σύμφωνα με την τελευταία εγκεκριμένη παράταση (19-06-2025). \nΠοσό σύμβασης: 168.640,00 € με ΦΠΑ          \nΗ ΣΔΔ της πράξης ανέρχεται σε 83.517.862,67€.",
        "type": "text"
      },
      {
        "key": "critical_i",
        "label": "Κρίσιμα Θέματα /\nΆμεσες Ενέργειες",
        "value": "1.Εγκριση από ΕΥΔΑΠ των μελετών του αναδόχου για τα τεχνικά διασταύρωσης με τους δίδυμους αγωγούς ύδρευσης Φ1800.\n2.  Μετακίνηση δικτύου ύδρευσης και αποχέτευσης της ΕΥΔΑΠ σε άλλες θέσεις. \n3. Μετακινήσεις δικτύων ΔΕΔΔΗΕ, VODAFONΕ και ΟΤΕ.",
        "type": "text"
      },
      {
        "key": "entry_date",
        "label": "Ημ/νία Ένταξης Πράξης",
        "value": "21.09.2020",
        "type": "date"
      }
    ]
  },
  "14": {
    "sheet": "ΠΕΚΑ 2021-2027",
    "fields": [
      {
        "key": "title",
        "label": "Τίτλος Έργου",
        "value": "YΔΡΕΥΣΗ ΠΑΤΡΑΣ ΑΠΟ ΤΟΥΣ ΠΟΤΑΜΟΥΣ ΠΕΙΡΟ ΚΑΙ ΠΑΡΑΠΕΙΡΟ – ΔΙΚΤΥΑ",
        "type": "text"
      },
      {
        "key": "work_category",
        "label": "Κατηγορία Έργου",
        "value": "ΥΔΡΕΥΣΗ",
        "type": "badge"
      },
      {
        "key": "network",
        "label": "ΔΕΔ-Μ",
        "value": "Κεντρικό (Core)",
        "type": "badge"
      },
      {
        "key": "beneficiary",
        "label": "Δικαιούχος",
        "value": "ΕΙΔΙΚΗ ΥΠΗΡΕΣΙΑ ΔΗΜΟΣΙΩΝ ΕΡΓΩΝ ΚΑΤΑΣΚΕΥΗΣ \nΥΔΡΑΥΛΙΚΩΝ ΚΑΙ ΛΙΜΕΝΙΚΩΝ ΥΠΟΔΟΜΩΝ (ΕΥΔΕ ΚΥΛΥ)",
        "type": "text"
      },
      {
        "key": "contract_a",
        "label": "Ποσό Σύμβασης",
        "value": "19,163,714.50 €  με Φ.Π.Α. (Σύνολο Αρχικής Σύμβασης με 1ο ΑΠΕ, 1ης Σ.Σ.Ε.& Σύμβασης Προαίρεσης, στο οποίο περιλαμβάνονται και μη συγχρ/νο ποσό)\n10.791.651,13 € με Φ.Π.Α. (Συγχρ/νο σκέλος)",
        "type": "money"
      },
      {
        "key": "sign_date",
        "label": "Ημ. Υπογραφής",
        "value": "16.12.2021",
        "type": "date"
      },
      {
        "key": "deadline",
        "label": "Προθεσμία (σύντομη)",
        "value": "15.06.2027",
        "type": "date"
      },
      {
        "key": "mis_code",
        "label": "Κωδικός MIS / ΑΠ / GA / ΟΠΣ\n(αναλυτικός)",
        "value": "Phasing από το ΕΠ ΥΜΕΠΕΡΑΑ 2014-2020",
        "type": "text"
      },
      {
        "key": "phase",
        "label": "Φάση Κύριου Υποέργου",
        "value": "Σε εξέλιξη",
        "type": "phase"
      },
      {
        "key": "status",
        "label": "Αντικείμενο / Σχόλια\n(αναλυτικό – popup)",
        "value": "PHASING ΑΠΟ ΕΠ ΥΜΕΠΕΡΑΑ 2014-2020 (Συγχρηματοδοτούμενη Δημόσια Δαπάνη Α΄φάσης στο ΕΠ ΥΜΕΠΕΡΑΑ: 1.999.431,74€) \nΗ πράξη περιλαμβάνει το κύριο υποέργο με αντικείμενο την εκτέλεση των υπολειπόμενων κατασκευαστικών εργασιών και την καθημερινή διαχείριση της λειτουργίας και συντήρησης του έργου \"Ύδρευση Πάτρας από τους ποταμούς Πείρο - Παραπείρο\" για 42 μήνες με προαίρεση 18 μηνών, καθώς και 3 ακόμα υποέργα για ΟΚΩ, Απαλλοτριώσεις και Αρχαιολογία.\nΕΡΓΟΛΑΒΙΑ: «ΟΛΟΚΛΗΡΩΣΗ ΥΠΟΛΕΙΠΟΜΕΝΩΝ ΕΡΓΑΣΙΩΝ, ΛΕΙΤΟΥΡΓΙΑ ΚΑΙ ΣΥΝΤΗΡΗΣΗ ΤΟΥ ΕΡΓΟΥ \"ΥΔΡΕΥΣΗ ΠΑΤΡΑΣ ΑΠΟ ΤΟΥΣ ΠΟΤΑΜΟΥΣ ΠΕΙΡΟ ΚΑΙ ΠΑΡΑΠΕΙΡΟ -ΔΙΚΤΥΑ ΥΔΡΟΔΟΤΗΣΗΣ ΥΠΟΛΟΙΠΩΝ ΟΙΚΙΣΜΩΝ Ν.ΑΧΑΪΑΣ\"»\nΑνάδοχος:  \"ΕΝΩΣΗ INTRAKAT - ΓΚΟΛΙΟΠΟΥΛΟΣ Α.Τ.Ε.\"\nΗμερομηνία υπογραφής σύμβασης: 16-12-2021\nΠροθεσμία περαίωσης εργασιών: 15-06-2027, σύμφωνα με την από 14-07-2025 ΥΑ έγκρισης χορήγησης παράτασης\nΠοσό σύμβασης:  \nΑρχική Σύμβαση: 12.376.672,60 € με ΦΠΑ\n1η Σ.Σ.Ε.: 2.174.424,54 με ΦΠΑ (υπογραφή 1ης Σ.Σ.Ε. 09-05-2024)\nΣύμβαση προαίρεσης: 1.844.366,54 € με ΦΠΑ (μη συγχρηματοδοτούμενο) (υπογραφή σύμβασης προαίρεσης 04-04-2025)\nΜε την από 04-12-2025 ΥΑ εγκρίθηκαν ο 2ος Α.Π.Ε. της αρχικής σύμβασης ,το 2ο Π.Κ.Τ.Μ.Ν.Ε, ο 1ος Α.Π.Ε της 1ης Σ.Σ.Ε ήσσονος σημασίας και η 2η Σ.Σ.Ε.Η αύξηση στον 2ο Α.Π.Ε. της ΑΣ αφορά στη δαπάνη αναθεώρησης και του αναλογούντος ΦΠΑ και σε ποσό για τόκους υπερημερίας. Ο 1ος Α.Π.Ε. της 1ης Σ.Σ.Ε. είναι μειωτικός και η 2η Σ.Σ.Ε. είναι ύψους 5.269.222,43€. Είναι επιτακτική η ανάγκη υπογραφής της 2ης ΣΣΕ (σε εξέλιξη ο έλεγχος  από το ΕΛ.ΣΥΝ. για την ολοκλήρωση του οποίου αποτελεί προϋπόθεση η ένταξη της Β΄φάσης της πράξης στο ΠΕΚΑ 2021-2027). Έχει υποβληθεί πρόταση χρηματοδότησης, η οποία βρίσκεται υπό αξιολόγηση από την ΕΥΔ. Λόγω των προβλημάτων στη χρηματοδότηση του έργου και της καθυστέρησης στην εξόφληση εγκεκριμένων λογαριασμών (59ου, 62ου, 66ου, 69ου και 70ου), υποβλήθηκαν 2 Ειδικές Δηλώσεις Διακοπής Εργασιών από την ανάδοχο,  οι οποίες έγιναν αποδεκτές με τις από 26-03-2026 και 06-05-2026  αποφάσεις της Δ/σας Υπηρεσίας, υπό τον όρο ορισμού προσωπικού ασφαλείας για την ελάχιστη λειτουργία της ΕΕΝ και την ασφάλεια των φραγμάτων. \nΠοσοστό οικονομικής απορρόφησης:\nΑρχικής Σύμβασης: ~66,7% [75η εντολή πληρωμής (28η εργασιών συγχρηματοδοτούμενου)/05-06-2026)] - 1ης Σ.Σ.Ε.: ~68,2% (7η εντολή πληρωμής/11-06-2026)\nΣτις 05-05-2025 τροποποιήθηκε από την αρμόδια Διαχειριστική Αρχή η πρόσκληση 5.5.62.2.Τ και στις 30-12-2025 εκδόθηκε η Πρόσκληση 5.5.62.2_2, προκειμένου να χρηματοδοτηθεί η Β΄φάση της πράξης από το ΠΕΚΑ 2021-2027. \nΜε την υπ’ αριθ.56/30.01.2026 Απόφαση του ΥΠΕΘΟ το ενάριθμο της πράξης εντάχθηκε στο ΑΠΔΕ 2026.",
        "type": "text"
      },
      {
        "key": "critical_i",
        "label": "Κρίσιμα Θέματα /\nΆμεσες Ενέργειες",
        "value": "- Δέσμευση αυξημένου π/υ για το μη συγχρ/νο σκέλος της σύμβασης\n- Ένταξη της Β΄φάσης της πράξης στο ΠΕΚΑ 2021-2027  \n- Υπογραφή 2ης  ΣΣΕ                                                   \n- Πληρωμή λογαριασμών που εκκρεμούν                                                                                                                - Ολοκληρωση των απαλλοτριώσεων για την κατασκευή των αντλιοστασίων",
        "type": "text"
      }
    ]
  },
  "17": {
    "sheet": "ΠΑΛΥΘ 2021-2027",
    "fields": [
      {
        "key": "title",
        "label": "Τίτλος Έργου",
        "value": "ΣΥΜΠΛΗΡΩΜΑΤΙΚΑ ΕΡΓΑ ΑΝΑΒΑΘΜΙΣΗΣ ΥΔΑΤΙΚΩΝ ΟΙΚΟΣΥΣΤΗΜΑΤΩΝ Ν/Δ ΑΙΤΩΛΟΑΚΑΡΝΑΝΙΑΣ",
        "type": "text"
      },
      {
        "key": "work_category",
        "label": "Κατηγορία Έργου",
        "value": "ΠΕΡΙΒΑΛΛΟΝΤΙΚΗ ΔΙΑΧΕΙΡΙΣΗ ΥΓΡΟΤΟΠΩΝ",
        "type": "badge"
      },
      {
        "key": "network",
        "label": "ΔΕΔ-Μ",
        "value": "Κεντρικό",
        "type": "badge"
      },
      {
        "key": "beneficiary",
        "label": "Δικαιούχος",
        "value": "ΔΙΕΥΘΥΝΣΗ ΑΝΤΙΠΛΗΜΜΥΡΙΚΩΝ & ΕΓΓΕΙΟΒΕΛΤΙΩΤΙΚΩΝ ΕΡΓΩΝ\n(Δ19)",
        "type": "text"
      },
      {
        "key": "budg_fund",
        "label": "Χρηματοδότηση",
        "value": "23.825.461,97 € (Συγχρ. Δημόσια Δαπάνη)",
        "type": "money"
      },
      {
        "key": "contract_a",
        "label": "Ποσό Σύμβασης",
        "value": "26.453.702,10 € με Φ.Π.Α.  (Αρχική Σύμβαση και 1η Σ.Σ.Ε.)",
        "type": "money"
      },
      {
        "key": "sign_date",
        "label": "Ημ. Υπογραφής",
        "value": "20.03.2023",
        "type": "date"
      },
      {
        "key": "deadline",
        "label": "Προθεσμία (σύντομη)",
        "value": "20.05.2027",
        "type": "date"
      },
      {
        "key": "mis_code",
        "label": "Κωδικός MIS / ΑΠ / GA / ΟΠΣ\n(αναλυτικός)",
        "value": "6016526",
        "type": "text"
      },
      {
        "key": "phase",
        "label": "Φάση Κύριου Υποέργου",
        "value": "Σε εξέλιξη",
        "type": "phase"
      },
      {
        "key": "status",
        "label": "Αντικείμενο / Σχόλια\n(αναλυτικό – popup)",
        "value": "Phasing απο το ΕΠΑΛΘ 2014-2020  (Συγχρηματοδοτούμενη Δημόσια Δαπάνη Α΄φάσης στο ΕΠ \"ΑΛΙΕΙΑ ΘΑΛΑΣΣΑ\" 2014-2020 : 706.043,57 €, σύμφωνα με την από 01.05.2024 απόφαση ολοκλήρωσης Α΄φάσης της πράξης με κωδικό ΟΠΣ: 5053976)               \nΥ/Ε 1 (ΕΡΓΟΛΑΒΙΑ): \"ΚΑΤΑΣΚΕΥΗ ΣΥΜΠΛΗΡΩΜΑΤΙΚΩΝ ΕΡΓΩΝ ΑΝΑΒΑΘΜΙΣΗΣ ΥΔΑΤΙΚΩΝ ΟΙΚΟΣΥΣΤΗΜΑΤΩΝ Ν/Δ ΑΙΤΩΛΟΑΚΑΡΝΑΝΙΑΣ’\" \nΑνάδοχος: \"ΑΡΧΙΜΗΔΗΣ ΤΕΧΝΙΚΗ Α.Ε.\"\nΗμερομηνία υπογραφής σύμβασης: 20-03-2023\nΠροθεσμία περαίωσης εργασιών: 20-05-2027, σύμφωνα με την τελευταία εγκεκριμένη παράταση (11-10-2025)    \nΠοσό σύμβασης:\nΑρχική Σύμβαση: 19.139.237,44 € με ΦΠΑ, μετά την έγκριση του 1ου ΑΠΕ  \n1η Σ.Σ.Ε.: 7.314.464,66 € με ΦΠΑ  (υπογραφή 1ης Σ.Σ.Ε.: 27-03-2026) \nΠοσοστό οικονομικής απορρόφησης: ~44,6%  (15η -17η πιστοποίηση /15η εργασιών ΑΣΕ, (16η) 1η εργασιών Πρόληψης Κινδύνου & (17η) 1η εργασιών 1ης ΣΣΕ) \nΟι εργασίες εκτελούνται με ικανοποιητικό ρυθμό. Εγκρίθηκε (με την από 6-3-2024 σχετική ΥΑ) αίτημα του αναδόχου για επείγουσες εργασίες, συνολικής δαπάνης 1.272.604,11€ χωρίς ΦΠΑ. Με την από 12-12-2024 ΥΑ εγκρίθηκε το από 11-11-2024 Πρωτόκολλο  Διαπίστωσης αναγκαιότητας πρόληψης κινδύνων και η σχετική αποζημίωση, ύψους 1.857.774,14 € (χωρίς αναθεώρηση και ΦΠΑ).  \nΣτις 25-02-2026 εκδόθηκε η απόφαση 2ης τροποποίησης της πράξης προκειμένου να αυξηθεί η συνολική ΔΔ σε 26.715.418,52 € και η συγχρημ/νη ΔΔ σε 23.825.461,97 €, για την κάλυψη της αύξησης του π/υ της εργολαβικής σύμβασης (λόγω του 1ου ΑΠΕ και της 1ης ΣΣΕ) και ακολούθησε η αύξηση του π/υ του εναρίθμου από το ΥΠΕΘΟ (με την από 16-03-2026 τροποποίηση/συμπλήρωση της υπ’ αριθ.56/29.01.2026 Απόφαση ένταξης της πράξης  στο ΑΠΔΕ 2026). Με την από 19-03-2026 ΥΑ εγκρίθηκαν: i) ο 1ος Α.Π.Ε. της Αρχικής Σύμβασης, ii) η 1η ΣΣΕ, iii) το 1ο ΠΚΤΜΝΕ και iv) η Τροποποίηση της Οριστικής Μελέτης για την Διώρυγα ΔΧΧ και τις γέφυρες Κ3 και Κ7 της οδού προς Τουρλίδα. Ο 1ος Α.Π.Ε. παρουσιάζει υπέρβαση κατά 5.697.915,23€ που οφείλεται στην αποζημίωση για τις εργασίες πρόληψης κινδύνου και στη διαφορά των ποσών της Αναθεώρησης και του ΦΠΑ         \nΥ/Ε 2: ΤΕΧΝΙΚΟΣ ΣΥΜΒΟΥΛΟΣ ΔΙΑΧΕΙΡΙΣΗΣ ΓΙΑ ΤΗΝ ΥΛΟΠΟΙΗΣΗ ΤΟΥ ΕΡΓΟΥ\nΑνάδοχος: ένωση Ο.Φ. «ECOS Α.Ε.» - «ΑΡΜΕΝΗΣ ΔΗΜΗΤΡΙΟΣ του ΘΩΜΑ»\nΗμερομηνία υπογραφής σύμβασης: 06-04-2023      \nΠροθεσμία περαίωσης της σύμβασης: 06-06-2027, σύμφωνα με την τελευταία εγκεκριμένη παράταση (22-12-2025)   \nΠοσό σύμβασης: 446.400 € με ΦΠΑ\nΥ/Ε 3: ΕΠΙΣΤΗΜΟΝΙΚΗ ΠΑΡΑΚΟΛΟΥΘΗΣΗ ΤΩΝ ΕΡΓΩΝ ΑΝΑΒΑΘΜΙΣΗΣ ΥΔ ΟΙΚΟΣΥΣΤ/ΩΝ Ν/Δ ΑΙΤ/ΝΙΑΣ\nΑνάδοχος: ΕΙΔΙΚΟΣ ΛΟΓΑΡΙΑΣΜΟΣ ΚΟΝΔΥΛΙΩΝ ΕΡΕΥΝΑΣ ΠΑΝΕΠΙΣΤΗΜΙΟΥ ΠΑΤΡΩΝ\nΗμερομηνία υπογραφής σύμβασης: 14-12-2022      \nΠροθεσμία περαίωσης της σύμβασης: 31-12-2024 (σύμφωνα με την από 08-11-2024 απόφαση του ΓΓΥ)\nΠοσό σύμβασης: 98.000 € με ΦΠΑ\nΗ σύμβαση ολοκληρώθηκε (έκδοση απόφασης οριστικής παραλαβής στις 20-12-2024) και στις 24-2-2025 εγκρίθηκε η πληρωμή του τελικού λογαριασμού",
        "type": "text"
      },
      {
        "key": "entry_date",
        "label": "Ημ/νία Ένταξης Πράξης",
        "value": "15.07.2024",
        "type": "date"
      }
    ]
  },
  "20": {
    "sheet": "ΣΣ ΚΑΠ 2023-2027",
    "fields": [
      {
        "key": "title",
        "label": "Τίτλος Έργου",
        "value": "ΦΡΑΓΜΑ ΑΧΥΡΩΝ ΚΑΙ ΣΥΝΑΦΗ ΕΡΓΑ ΣΤΟ Ν. ΑΙΤΩΛΟΑΚΑΡΝΑΝΙΑΣ",
        "type": "text"
      },
      {
        "key": "work_category",
        "label": "Κατηγορία Έργου",
        "value": "ΑΡΔΕΥΤΙΚΟ",
        "type": "badge"
      },
      {
        "key": "network",
        "label": "ΔΕΔ-Μ",
        "value": "Κεντρικό (Core)",
        "type": "badge"
      },
      {
        "key": "beneficiary",
        "label": "Δικαιούχος",
        "value": "ΕΙΔΙΚΗ ΥΠΗΡΕΣΙΑ ΔΗΜΟΣΙΩΝ ΕΡΓΩΝ ΚΑΤΑΣΚΕΥΗΣ \nΥΔΡΑΥΛΙΚΩΝ ΚΑΙ ΛΙΜΕΝΙΚΩΝ ΥΠΟΔΟΜΩΝ (ΕΥΔΕ ΚΥΛΥ)",
        "type": "text"
      },
      {
        "key": "budg_fund",
        "label": "Χρηματοδότηση",
        "value": "6.705.415,78 € (Συγχρ. Δημόσια Δαπάνη)",
        "type": "money"
      },
      {
        "key": "sign_date",
        "label": "Ημ. Υπογραφής",
        "value": "03.05.2007",
        "type": "date"
      },
      {
        "key": "deadline",
        "label": "Προθεσμία (σύντομη)",
        "value": "15.11.2016 (ημερομηνία διάλυσης)",
        "type": "date"
      },
      {
        "key": "mis_code",
        "label": "Κωδικός MIS / ΑΠ / GA / ΟΠΣ\n(αναλυτικός)",
        "value": "175038",
        "type": "text"
      },
      {
        "key": "phase",
        "label": "Φάση Κύριου Υποέργου",
        "value": "Σε ωρίμανση",
        "type": "phase"
      },
      {
        "key": "status",
        "label": "Αντικείμενο / Σχόλια\n(αναλυτικό – popup)",
        "value": "Ολοκληρώνεται μετά το 2025 ως συνεχιζόμενο στο ΣΣ ΚΑΠ 2023-2027 (Οριστικοποιημένα στοιχεία πληρωμών στο ΠΑΑ 2014-2022 έως 31-12-2025: 59.444,29€ (Συνολική ΔΔ) /58.760,74€ (Επιλέξιμη ΔΔ), σύμφωνα με την από 02-03-2026 απόφαση καθορισμού συνεχιζόμενης πράξης)\nΣτις 02-03-2026 εκδόθηκε η απόφαση καθορισμού συνεχιζόμενης πράξης στην Παρέμβαση Π3-73.1.4: \"Ανειλημμένα έργα υποδομών εγγείων βελτιώσεων που στοχεύουν στη βελτίωση της ανταγωνιστικότητας\"  του ΣΣ ΚΑΠ 2023-2027, με συνολικό π/υ (Συνολική ΔΔ) 6.705.415,78€  και Συνολική Επιλέξιμη ΔΔ 5.293.465,89€\nΗ αρχική εργολαβία διαλύθηκε και αναμένεται να δημοπρατηθεί το εναπομένον αντικείμενο της Β΄Φάσης. Εκδόθηκε στις 31-8-2023 η απόφαση ανανέωσης των Περιβαλλοντικών Όρων του έργου.\nΤα τεύχη δημοπράτησης του έργου, π/υ 14,4 εκ.€, έχουν υποβληθεί στη Δ.Α. και αναμένεται η ολοκλήρωση του σχετικού ελέγχου και η έγκρισή τους καθώς και  η τροποποίηση της απόφασης καθορισμού συνεχιζόμενης πράξης για την αύξηση της Συνολικής ΔΔ ένταξης από  6,7εκ.€ σε 14,4 εκ.€.",
        "type": "text"
      },
      {
        "key": "critical_i",
        "label": "Κρίσιμα Θέματα /\nΆμεσες Ενέργειες",
        "value": "1. Αύξηση π/ϋ συνεχιζόμενης πράξης\n2. Προέγκριση Τευχών Δημοπράτησης από Δ.Α.\n3. Δημοπράτηση έργου ολοκλήρωσης",
        "type": "text"
      },
      {
        "key": "entry_date",
        "label": "Ημ/νία Ένταξης Πράξης",
        "value": "02.03.2026",
        "type": "date"
      }
    ]
  }
};
