var json_ERGA_2 = {
  "type": "FeatureCollection",
  "name": "ERGA_2",
  "crs": {
    "type": "name",
    "properties": {
      "name": "urn:ogc:def:crs:OGC:1.3:CRS84"
    }
  },
  "features": [
    {
      "type": "Feature",
      "properties": {
        "id": "1",
        "name ID": "ΔΙΕΥΘΕΤΗΣΗ ΡΕΜΑΤΟΣ ΕΣΧΑΤΙΑΣ",
        "title": "ΈΡΓΟ ΔΙΕΥΘΕΤΗΣΗΣ ΡΕΜΑΤΟΣ ΕΣΧΑΤΙΑΣ, ΑΠΌ ΡΕΜΑ ΕΥΠΥΡΙΔΩΝ ΜΈΧΡΙ Λ. ΠΑΡΝΗΘΑΣ",
        "mis_code": null,
        "fund_prog": "ΕΠ ΥΜΕΠΕΡΑΑ 2014-2020",
        "category": "ΕΠ ΥΜΕΠΕΡΑΑ",
        "work_category": "ΑΝΤΙΠΛΗΜΜΥΡΙΚΟ",
        "descr/tion": "Η πράξη αφορά στη διευθέτηση του ρέματος Εσχατιάς στο τμήμα μεταξύ του αγωγού Ευπυρίδων στο Δήμο Αγίων Αναργύρων - Καματερού και της Λεωφόρου Πάρνηθος στο Δήμο Αχαρνών, συνολικού μήκους περί τα 4.800 μ. Περιλαμβάνονται έργα διευθέτησης των ρεμάτων Αγίου Γεωργίου και Πικροδαφνέζα στο Δήμο Αχαρνών, σε μήκος 170 μ και1.500 μ αντίστοιχα,  καθώς και έργα ανάπλασης του χώρου διέλευσης των διευθετούμενων  ρεμάτων Εσχατιάς και Αγίου Γεωργίου με επιφανειακές διαμορφώσεις επί των κλειστών ορθογωνικών οχετών, δημιουργία χώρων χαμηλού και υψηλού πρασίνου, πλακόστρωτα, κ.τ.λ.",
        "budg_fund": "47.351.102,77 € (Συγχρηματοδοτούμενη Δημόσια δαπάνη)",
        "contract_a": "68.998.211,36 €, με Φ.Π.Α. (Αρχική Σύμβαση και δύο Σ.Σ.Ε.)",
        "contractor": "ΑKTOR ΚΑΤΑΣΚΕΥΕΣ",
        "sign_date": "30.10.2020",
        "deadline": "30.06.2026 / 31.12.2026 (Προθεσμία περαίωσης εργασιών)",
        "status": "Ποσοστό οικονομικής απορρόφησης εργολαβικής σύμβασης:  \nΑρχικής Σύμβασης: ~ 91,6% (28-07-2025), 1ης ΣΣΕ: 72,8% (12-06-2026) και 2ης ΣΣΕ: 19% (11-10-2025). Υπολείπεται η ολοκλήρωση των εργασιών σε τμήμα μήκους περίπου 600 μ. του υπό διευθέτηση ρέματος Εσχατιάς. Η πρόοδος του έργου έχει επηρεαστεί από καθυστερήσεις που οφείλονται σε σημαντικές εμπλοκές και απαιτούμενες παρεμβάσεις σε δίκτυα Οργανισμών Κοινής Ωφέλειας (ΟΚΩ). \nΗ πράξη είναι ημιτελής και επιδιώκεται η ολοκλήρωση των εργασιών διευθέτησης κατά προτεραιότητα στο κυρίως ρέμα της Εσχατιάς το αργότερο μέχρι 31-12-2026, προκειμένου το έργο να καταστεί ολοκληρωμένο και λειτουργικό και να αποτραπεί η επιστροφή της ενωσιακής συνδρομής που έχει δαπανηθεί για την υλοποίηση της πράξης.",
        "critical_i": "1.Εγκριση από ΕΥΔΑΠ των μελετών του αναδόχου για τα τεχνικά διασταύρωσης με τους δίδυμους αγωγούς ύδρευσης Φ1800.\n2.  Μετακίνηση δικτύου ύδρευσης και αποχέτευσης της ΕΥΔΑΠ σε άλλες θέσεις. \n3. Μετακινήσεις δικτύων ΔΕΔΔΗΕ, VODAFONΕ και ΟΤΕ.",
        "phase": "Σε εξέλιξη",
        "link": null,
        "pct_labels": null
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          23.72416111111111,
          38.07886388888889
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "id": "14",
        "name ID": "YΔΡΕΥΣΗ ΠΑΤΡΑΣ",
        "title": "YΔΡΕΥΣΗ ΠΑΤΡΑΣ ΑΠΟ ΤΟΥΣ ΠΟΤΑΜΟΥΣ ΠΕΙΡΟ ΚΑΙ ΠΑΡΑΠΕΙΡΟ – ΔΙΚΤΥΑ",
        "mis_code": null,
        "fund_prog": "Πρόγραμμα «ΠΕΡΙΒΑΛΛΟΝ ΚΑΙ ΚΛΙΜΑΤΙΚΗ ΑΛΛΑΓΗ» 2021-2027",
        "category": "ΠΕΚΑ 2021-2027",
        "work_category": "ΥΔΡΕΥΣΗ",
        "descr/tion": "Το αντικείμενο της πράξης περιλαμβάνει:\n1. τις συμπληρωματικές εργασίες που απαιτούνται για την ασφαλή λειτουργία των κατασκευασμένων έργων φράγματος Αστερίου, ύδρευσης Β.Δ. περιοχής Ν. Αχαΐας, διυλιστηρίων Αστερίου και αγωγού μεταφοράς αδιύλιστου νερού από το φράγμα Αστερίου στα διυλιστήρια (Ε.Ε.Ν.) Πάτρας \n2. το συμπληρωματικό δίκτυο μεταφοράς ύδατος σε υπάρχουσες και νέες δεξαμενές υδροδότησης πεδινών και παραλιακών οικισμών της Β.Δ. Αχαΐας.\n3.  την καθημερινή διαχείριση της λειτουργίας και συντήρησης του έργου \"Ύδρευση Πάτρας από τους ποταμούς Πείρο - Παραπείρο\" για 42 μήνες με προαίρεση 18 μηνών",
        "budg_fund": null,
        "contract_a": "19,163,714.50 €  με Φ.Π.Α. (Σύνολο Αρχικής Σύμβασης με 1ο ΑΠΕ, 1ης Σ.Σ.Ε.& Σύμβασης Προαίρεσης, στο οποίο περιλαμβάνονται και μη συγχρ/νο ποσό)\n10.791.651,13 € με Φ.Π.Α. (Συγχρ/νο σκέλος)",
        "contractor": "ΕΝΩΣΗ INTRAKAT - ΓΚΟΛΙΟΠΟΥΛΟΣ Α.Τ.Ε.",
        "sign_date": "16.12.2021",
        "deadline": "15.06.2027",
        "status": null,
        "critical_i": "- Δέσμευση αυξημένου π/υ για το μη συγχρ/νο σκέλος της σύμβασης\n- Ένταξη της Β΄φάσης της πράξης στο ΠΕΚΑ 2021-2027  \n- Υπογραφή 2ης  ΣΣΕ                                                   \n- Πληρωμή λογαριασμών που εκκρεμούν                                                                                                                - Ολοκληρωση των απαλλοτριώσεων για την κατασκευή των αντλιοστασίων",
        "phase": "Σε εξέλιξη",
        "link": null,
        "pct_labels": null
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          21.709333333333333,
          38.05817777777777
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "id": "17",
        "name ID": "ΑΝΑΒΑΘΜΙΣΗ ΥΔΑΤΙΚΩΝ ΟΙΚΟΣΥΣΤΗΜΑΤΩΝ  ΑΙΤΩΛΟΑΚΑΡΝΑΝΙΑΣ",
        "title": "ΣΥΜΠΛΗΡΩΜΑΤΙΚΑ ΕΡΓΑ ΑΝΑΒΑΘΜΙΣΗΣ ΥΔΑΤΙΚΩΝ ΟΙΚΟΣΥΣΤΗΜΑΤΩΝ Ν/Δ ΑΙΤΩΛΟΑΚΑΡΝΑΝΙΑΣ",
        "mis_code": null,
        "fund_prog": "Πρόγραμμα «ΑΛΙΕΙΑ, ΥΔΑΤΟΚΑΛΛΙΕΡΓΕΙΑ & \nΘΑΛΑΣΣΑ 2021-2027»",
        "category": "ΠΑΛΥΘ 2021-2027",
        "work_category": "ΠΕΡΙΒΑΛΛΟΝΤΙΚΗ ΔΙΑΧΕΙΡΙΣΗ ΥΓΡΟΤΟΠΩΝ",
        "descr/tion": "Το αντικείμενο της πράξης περιλαμβάνει:\n-Άρση αναχώματος στη Νίδοβα Αιτωλικού\n-Επέκταση του δυτικού υφαλαύλακα της κεντρικής Λ/Θ Μεσολογγίου και διάνοιξη νέου μικρού υφαλαύλακα δυτικά του απομένοντος αναχώματος Πόρου – Ντολμά\n-Άρση συνολικά 6 αναχωμάτων στο σύμπλεγμα Λ/Θ Μεσολογγίου – Αιτωλικού, κατασκευή νέων γεφυρών στη παλιά θέση της 7ης και της 3ης καμάρας και επισκευή των οδοστρωμάτων στο δρόμο της Τουρλίδας\n-Παρεμβάσεις αποκατάστασης βλαβών στη διώρυγα ΔΧΧ\n-Άρση παλαιών ιχθυοφραγμών στην περιοχή του Αιτωλικού και αντικατάσταση φραγμών με νέου τύπου στις υπόλοιπες περιοχές της λιμνοθάλασσας\n- Έργα διάχυσης νερών αποχέτευσης – αποστράγγισης αντλιοστασίων D1, D2 και τάφρου ΤΙΙΙ στη Λ/Θ Μεσολογγίου\n-Έργα εκτροπής- μεταφοράς αποστραγγιστικού νερού τάφρων ΤΙ και ΤΙΙ  στη Λ/Θ Μεσολογγίου\n-Έργα Η/Μ εξοπλισμού στο νέο αντλιοστάσιο (Α/Σ) D6a και ανακαίνιση Η/Μ εξοπλισμού υφισταμένων Α/Σ D1 και D2\n-Έργα επαναπλημμυρισμού σε περιοχές του Δέλτα Αχελώου με τη δημιουργία υγροτοπικής λίμνης",
        "budg_fund": "23.825.461,97 € (Συγχρ. Δημόσια Δαπάνη)",
        "contract_a": "26.453.702,10 € με Φ.Π.Α.  (Αρχική Σύμβαση και 1η Σ.Σ.Ε.)",
        "contractor": "ΑΡΧΙΜΗΔΗΣ ΤΕΧΝΙΚΗ Α.Ε.",
        "sign_date": "20.03.2023",
        "deadline": "20.05.2027",
        "status": null,
        "critical_i": null,
        "phase": "Σε εξέλιξη",
        "link": null,
        "pct_labels": null
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          21.37993888888889,
          38.38563055555556
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "id": "20",
        "name ID": "ΦΡΑΓΜΑ ΑΧΥΡΩΝ",
        "title": "ΦΡΑΓΜΑ ΑΧΥΡΩΝ ΚΑΙ ΣΥΝΑΦΗ ΕΡΓΑ ΣΤΟ Ν. ΑΙΤΩΛΟΑΚΑΡΝΑΝΙΑΣ",
        "mis_code": null,
        "fund_prog": "Στρατηγικό Σχέδιο Κοινής Αγροτικής Πολιτικής 2023-2027 (ΣΣ ΚΑΠ 2023-2027)",
        "category": "ΣΣ ΚΑΠ 2023-2027",
        "work_category": "ΑΡΔΕΥΤΙΚΟ",
        "descr/tion": "Αντικείμενο της πράξης είναι η κατασκευή του φράγματος με τα συναφή έργα στην κοιλάδα του ποταμού Νήσσα, στη θέση \"Αχυρά\" Ν. Αιτωλοακαρνανίας καθώς και η κατασκευή αρδευτικών δικτύων για την κάλυψη των αναγκών της περιοχής κεντρικού Ξηρομέρου. Ο δημιουργούμενος ταμιευτήρας θα έχει ωφέλιμη χωρητικότητα 41,7 εκατ.κ.μ. και προορίζεται να εξυπηρετήσει την άρδευση 26.100 στρ. καθαρά γεωργικών εκτάσεων του Δήμου Κατούνας και των κοινοτήτων Κομπωτής, Κονωπίνας, Τρύφου και Αετού. Περιλαμβάνει:                                                                                                                                                                                                                                                                                                                                                                 α) χωμάτινο ανάχωμα, μέγιστου ύψους 36,5μ και όγκου 716.261 κ.μ. με τα συναφή έργα ασφαλείας, υπερχείλισης και εκκένωσης                                                                                                                  β) έργα παροχέτευσης των απορροών της γειτονικής λεκάνης Κεφαλόβρυσου για τον εμπλουτισμό του τμιευτήρα                                                                                                                                                                                                          γ) έργα υδροληψίας που περιλαμβάνουν σήραγγα μήκους 2.200μ και έργο κατανομής της παροχής                                                                                                                                                                                             δ) αρδευτικά δίκτυα της \"ψηλής ζώνης\" κεντρικού Ξηρομέρου, καθαρής έκτασης 7.500 στρ., που περιλαμβάνουν διώρυγα μήκους 1.000μ, 2 δεξαμενές συνολικού όγκου 22.500κ.μ. και σωληνωτά δίκτυα μήκους 44χλμ.                                                                                                                                                                                                                                                                                                              ε) οδούς προσπέλασης συνολικού μήκους 16χλμ και βελτίωση υφιστάμενων οδών σε μήκος 35χλμ.",
        "budg_fund": "6.705.415,78 € (Συγχρ. Δημόσια Δαπάνη)",
        "contract_a": null,
        "contractor": "ΕΛΤΕΡ ΑΤΕ",
        "sign_date": "03.05.2007",
        "deadline": "15.11.2016 (ημερομηνία διάλυσης)",
        "status": null,
        "critical_i": "1. Αύξηση π/ϋ συνεχιζόμενης πράξης\n2. Προέγκριση Τευχών Δημοπράτησης από Δ.Α.\n3. Δημοπράτηση έργου ολοκλήρωσης",
        "phase": "Σε ωρίμανση",
        "link": null,
        "pct_labels": null
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          21.040922222222225,
          38.782647222222224
        ]
      }
    }
  ],
  "updated_at": "03/09/2026"
};
